export const ActorRewards = [
  { value: "جائزة افضل نص مركز اول", label: "جائزة افضل نص مركز اول" },
  { value: "جائزة افضل نص مركز ثان", label: "جائزة افضل نص مركز ثان" },
  { value: "جائزة افضل نص مركز ثالث", label: "جائزة افضل نص مركز ثالث" },
  { value: "جائزة افضل ديكور مركز اول", label: "جائزة افضل ديكور مركز اول" },
  { value: "جائزة افضل ديكور مركز ثان", label: "جائزة افضل ديكور مركز ثان" },
  { value: "جائزة افضل ديكور مركز ثالث", label: "جائزة افضل ديكور مركز ثالث" },
  { value: "جائزة افضل ملابس مركز اول", label: "جائزة افضل ملابس مركز اول" },
  { value: "جائزة افضل ملابس مركز ثان", label: "جائزة افضل ملابس مركز ثان" },
  { value: "جائزة افضل ملابس مركز ثالث", label: "جائزة افضل ملابس مركز ثالث" },
  { value: "جائزة افضل اضاءة مركز اول", label: "جائزة افضل اضاءة مركز اول" },
  { value: "جائزة افضل اضاءة مركز ثان", label: "جائزة افضل اضاءة مركز ثان" },
  { value: "جائزة افضل اضاءة مركز ثالث", label: "جائزة افضل اضاءة مركز ثالث" },
  { value: "جائزة افضل موسيقي مركز اول", label: "جائزة افضل موسيقي مركز اول" },
  { value: "جائزة افضل موسيقي مركز ثان", label: "جائزة افضل موسيقي مركز ثان" },
  {
    value: "جائزة افضل موسيقي مركز ثالث",
    label: "جائزة افضل موسيقي مركز ثالث",
  },
  { value: "جائزة افضل مخرج مركز اول", label: "جائزة افضل مخرج مركز اول" },
  { value: "جائزة افضل مخرج مركز ثان", label: "جائزة افضل مخرج مركز ثان" },
  { value: "جائزة افضل مخرج مركز ثالث", label: "جائزة افضل مخرج مركز ثالث" },
  {
    value: "جائزة افضل ممثل دور اول مركز اول",
    label: "جائزة افضل ممثل دور اول مركز اول",
  },
  {
    value: "جائزة افضل ممثل دور اول مركز ثان",
    label: "جائزة افضل ممثل دور اول مركز ثان",
  },
  {
    value: "جائزة افضل ممثل دور اول مركز ثالث",
    label: "جائزة افضل ممثل دور اول مركز ثالث",
  },
  {
    value: "جائزة افضل ممثل دور ثان مركز اول",
    label: "جائزة افضل ممثل دور ثان مركز اول",
  },
  {
    value: "جائزة افضل ممثل دور ثان مركز ثان",
    label: "جائزة افضل ممثل دور ثان مركز ثان",
  },
  {
    value: "جائزة افضل ممثل دور ثان مركز ثالث",
    label: "جائزة افضل ممثل دور ثان مركز ثالث",
  },
  {
    value: "جائزة افضل ممثلة دور اول مركز اول",
    label: "جائزة افضل ممثلة دور اول مركز اول",
  },
  {
    value: "جائزة افضل ممثلة دور اول مركز ثان",
    label: "جائزة افضل ممثلة دور اول مركز ثان",
  },
  {
    value: "جائزة افضل ممثلة دور اول مركز ثالث",
    label: "جائزة افضل ممثلة دور اول مركز ثالث",
  },
  {
    value: "جائزة افضل ممثلة دور ثان مركز اول",
    label: "جائزة افضل ممثلة دور ثان مركز اول",
  },
  {
    value: "جائزة افضل ممثلة دور ثان مركز ثان",
    label: "جائزة افضل ممثلة دور ثان مركز ثان",
  },
  {
    value: "جائزة افضل ممثلة دور ثان مركز ثالث",
    label: "جائزة افضل ممثلة دور ثان مركز ثالث",
  },
  { value: "شهادة تميز", label: "شهادة تميز" },
];
export const PlayRewards = [
  { value: "جائزة افضل عرض مركز اول", label: "جائزة افضل عرض مركز اول" },
  { value: "جائزة افضل عرض مركز ثان", label: "جائزة افضل عرض مركز ثان" },
  { value: "جائزة افضل عرض مركز ثالث", label: "جائزة افضل عرض مركز ثالث" },
  ...ActorRewards,
];
